{"filmes":
[{"title": "Morituri (1965)", "hora": "00:00", "canal": "Telecine Cult", "sinopse": "Durante a Segunda Guerra Mundial, o alem?o Robert Crain ? chantageado pelos ingleses a se passar por um oficial nazista. Sua miss?o ? desarmar as bombas de um cargueiro alem?o preparado para explodir caso pare em m?os inimigas. A tens?o aumenta quando Crain descobre que inocentes est?o a bordo."},
{"title": "Aliados", "hora": "00:10", "canal": "Telecine Touch", "sinopse": "Durante a Segunda Guerra Mundial, Max e Marianne, dois espi?es com a miss?o de eliminar um embaixador nazista se apaixonam perdidamente e se casam. Com o passar dos anos, uma suspeita sobre Marianne estar envolvida com os alem?es deixa Max intrigado, e ele decide investigar o passado da esposa."},
{"title": "O C?digo", "hora": "00:15", "canal": "Telecine Action", "sinopse": "Mei, uma jovem que guarda na mem?ria um valioso c?digo num?rico, ? perseguida pela m?fia russa e por policiais corruptos de Nova York. Para ajud?-la, surge um ex-lutador que teve a vida destru?da pelos perseguidores de Mei."},
{"title": "?guas rasas", "hora": "00:25", "canal": "Telecine Premium", "sinopse": "Nancy (Blake Lively) ? uma jovem m?dica que est? tendo de lidar com a recente perda da m?e. Seguindo uma dica sua, ela vai surfar em uma paradis?aca praia isolada, onde acaba sendo atacada por um enorme tubar?o. Desesperada e ferida, ela consegue se proteger temporariamente em um recife de corais, mas precisa encontrar logo uma maneira de sair da ?gua."},
{"title": "O Gato", "hora": "01:50", "canal": "Telecine Fun", "sinopse": "Presos em casa por causa do tempo e vigiados por uma bab? que s? quer saber de dormir, os irm?os Conrad e Sally recebem a visita inesperada de um gigantesco gato falante e bagunceiro. No entanto, a m?e deles est? para chegar com dois convidados. Certamente, um gato desses n?o fazia parte dos planos."},
{"title": "Luzes de phoenix", "hora": "01:55", "canal": "Telecine Action", "sinopse": "Em 1997, tr?s adolescentes desapareceram no deserto durante o evento das Luzes de Phoenix, enquanto tentavam registrar imagens do estranho fen?meno. Seus corpos nunca foram encontrados. Anos depois, imagens deste dia foram descobertas, narrando as ?ltimas horas antes do desaparecimento."},
{"title": "Dormindo com as outras pessoas", "hora": "02:00", "canal": "Telecine Premium", "sinopse": "Lainey e Jake perderam a virgindade juntos na ?poca da faculdade. Anos depois, eles se reencontram e desenvolvem uma rela??o plat?nica. Mas, para funcionarem como um casal, eles precisam superar o receio de perderem a amizade que constru?ram."},
{"title": "Quando o Dia Chegar", "hora": "02:15", "canal": "Telecine Cult", "sinopse": "Dois irm?os muito pr?ximos, Elmer e Erik, vivem em Copenhagen n o ano de 1967, ?pice da corrida espacial. Quando sua m?e come?a a passar por s?rios prolemas de sa?de e ? levada para um centro m?dico para ser internada, eles s?o conduzidos para um centro de ado??o de refer?ncia para deliquentes juvenis - onde ter?o de reaprender a viver em sociedade."},
{"title": "Solteiros com filhos", "hora": "02:20", "canal": "Telecine Touch", "sinopse": "Julie Keller (Jennifer Westfeldt) e Jason Fryman (Adam Scott) observam como seus amigos (Jon Hamm e Kristen Wiig) se estressam com seus filhos. Ent?o, eles decidem ter uma crian?a, mas mantendo um relacionamento aberto. At? Fryman sair com Mary Jane (Megan Fox), gerando ci?mes na parceira."},
{"title": "Perdido pra cachorro 2", "hora": "03:20", "canal": "Telecine Fun", "sinopse": "Os filhotes de Papi e Chloe est?o colocando a vida dos c?ezinhos rec?m-casados de pernas pro ar. Quando a casa de Sam, dono de Papi e Chloe, est? amea?ada, eles decidem participar de um concurso de beleza para ajudar a fam?lia. Por?m o plano n?o d? certo, e muitas confus?es v?o acontecer.\r\n"},
{"title": "Dan?arinas de outro mundo", "hora": "03:30", "canal": "Telecine Action", "sinopse": "As colegas de faculdade Erika e Krissy s?o magicamente levadas para o espa?o e transformadas em mulheres incrivelmente sexys por alien?genas."},
{"title": "Como Se Tornar o Pior Aluno da Escola", "hora": "03:50", "canal": "Telecine Premium", "sinopse": "Bernardo (Bruno Munhoz) e Pedro (Daniel Pimentel) s?o estudantes e enfrentam as cl?ssicas tarefas de cumprir as obriga??es escolares, tirar boas notas, ter bom comportamento e cumprir as regras da escola, cada vez mais elaboradas gra?as ao diretor Ademar (Carlos Villagr?n). Frustrados, Pedro acaba encontrando um di?rio de como provocar o caos na escola sem ser pego, o que leva os dois amigos a seguirem as dicas do caderno."},
{"title": "#Garotas - O Filme", "hora": "04:15", "canal": "Telecine Touch", "sinopse": "Beth, Milena e Carina s?o tr?s jovens amigas que se divertem nas maiores festas do Rio de Janeiro. Mas depois de morar um ano em Nova Iorque, Beth retorna ao Rio na v?spera do Ano Novo, completamente mudada e decidida a se comportar. As amigas, por?m, n?o est?o dispostas a deix?-la renunciar ao estilo..."},
{"title": "O vale do amor", "hora": "04:25", "canal": "Telecine Cult", "sinopse": "Isabelle e G?rard s?o um casal divorciado que perdeu o ?nico filho, Michael. Em luto, eles recebem uma carta dele seis meses ap?s seu suicidio pedindo para que se encontrem em Death Valley, na Calif?rnia. A viagem faz com que eles reavaliem lembran?as do passado."},
{"title": "Todas as manh?s do mundo", "hora": "04:55", "canal": "Telecine Fun", "sinopse": "A natureza mostrada nos primeiros raios de Sol em diversos lugares do mundo. Neste document?rio narrado por Let?cia Sabatella e A?lton Gra?a, representando a ?gua e o Sol, acompanhe o protagonismo das faunas e sua luta di?ria pela sobreviv?ncia."},
{"title": "Garganta do diabo", "hora": "05:00", "canal": "Telecine Action", "sinopse": "A fam?lia Tilson parece ter a vida dos sonhos quando se mudam para uma nova casa. Mas quando certos objetos deixados pelos antigos moradores aparecem, estranhos acontecimentos come?am a atormentar os novos donos da propriedade."},
{"title": "A qualquer custo", "hora": "05:45", "canal": "Telecine Premium", "sinopse": "Os irm?os Toby e Tanner Howard realizam uma s?rie de assaltos em bancos no Texas com o objetivo de quitar a hipoteca do rancho da fam?lia. Eles passam a ser perseguidos por Hamilton, um \"Texas Ranger\" prestes a se aposentar, e o parceiro dele Alberto Parker."},
{"title": "Depois do Casamento", "hora": "06:05", "canal": "Telecine Cult", "sinopse": "Jacob dedicou toda a sua vida a ajudar crian?as de rua na ?ndia. Quando o orfanato que dirige est? prestes a fechar, ele recebe de um dinamarqu?s uma doa??o de 4 milh?es de d?lares. H?, entretanto, algumas condi??es: Jacob tem que voltar ? Dinamarca e participar do casamento da filha do benfeitor. "},
{"title": "Amor imposs?vel", "hora": "06:10", "canal": "Telecine Touch", "sinopse": "Harriet ? representante de um sheik que quer introduzir a pesca de salm?o no I?men. Para isso, ela procura o Dr. Alfred que n?o acredita no projeto, mas ? obrigado a tentar torn?-lo realidade. Durante a implanta??o, eles veem que, apesar de discordarem da pesca, t?m muitas outras coisas em comum."},
{"title": "Bernardo e bianca na terra dos cangurus", "hora": "06:30", "canal": "Telecine Fun", "sinopse": "No interior da Austr?lia, o pequeno Cody come?a uma amizade inesperada com uma linda ?guia dourada. Quando sua nova melhor amiga ? amea?ada por um ca?ador, Cody pede ajuda aos her?icos ratinhos Bernardo e Bianca, e juntos eles embarcam em uma incr?vel aventura para realizar essa miss?o."},
{"title": "Shaolin", "hora": "07:10", "canal": "Telecine Action", "sinopse": "Em meio a disputas de cl?s pelo poder, o arrogante general Hou Jie acaba matando um mestre Shaolin durante uma batalha. Mas quando ele ? tra?do e sua fam?lia assassinada, o povo Shaolin o acolhe. O general acaba se unindo aos monges para lutar contra os cl?s que t?m causado sofrimento aos civis."},
{"title": "A Luz Entre Oceanos", "hora": "07:40", "canal": "Telecine Premium", "sinopse": "Austr?lia, ap?s a Primeira Guerra Mundial. Tom Sherbourne (Michael Fassbender) ? um veterano da guerra contratado para trabalhar em um farol, que orienta os navios exatamente na divis?o entre os oceanos Pac?fico e ?ndico. Trata-se de uma vida solit?ria, j? que n?o h? outras casas na ilha. Logo ao chegar..."},
{"title": "Astro Boy", "hora": "08:00", "canal": "Telecine Fun", "sinopse": "Na futurista Metro City, o Dr. Tenma perde seu filho e cria o rob? Astro Boy para substitu?-lo. O jovem rob? possui superpoderes e logo sai em uma aventura para descobrir onde pertence. Mas, quando sua fam?lia e amigos correm perigo, ele deve retornar para enfrentar seus advers?rios."},
{"title": "Acontece nas melhores fam?lias", "hora": "08:05", "canal": "Telecine Touch", "sinopse": "Os Gromberg s?o uma fam?lia de sucesso que enfrentam a dificuldade de relacionamento entre si. O patriarca da fam?lia, Mitchell, precisa aceitar que n?o ? imortal; Alex, seu filho mais novo, vive preocupado em n?o cometer os erros do pai; e seu neto est? apenas interessado em sexo e rock?n?roll."},
{"title": "As Grandes Aventuras do Capit?o Grant", "hora": "08:15", "canal": "Telecine Cult", "sinopse": "O pai da aventureira Mary Grant, conhecido como Capit?o Grant, est? desaparecido. A corajosa mo?a parte com uma comitiva formada por seu irm?o mais novo, um cientista franc?s e um comerciante. Juntos, eles v?o tentar encontrar o capit?o, tendo como pista somente uma mensagem na garrafa."},
{"title": "Velozes e furiosos: desafio em t?quio", "hora": "09:30", "canal": "Telecine Action", "sinopse": "Sean ? um adolescente infeliz viciado em corridas de rua e cheio de problemas com a pol?cia. Ele ent?o ? enviado a T?quio, para morar com seu pai. Sean fica totalmente deslocado at? conhecer as corridas de drift, uma mistura de derrapagem e velocidade, e se envolver com o submundo local."},
{"title": "Paulie - O Papagaio Bom de Papo", "hora": "09:40", "canal": "Telecine Fun", "sinopse": "Paulie ? um papagaio que sempre se envolveu em confus?es por falar mais do que deve. Quando ? achado por um faxineiro no por?o de um laborat?rio de pesquisa, conta a ele sua vida nos v?rios lares por onde passou, incluindo o de uma menina gaga, que aprendeu com ele o dom da fala."},
{"title": "Patton - rebelde ou her?i?", "hora": "10:00", "canal": "Telecine Cult", "sinopse": "Trajet?ria do controverso general George S. Patton. Em 1943, Patton est? no norte da ?frica, onde, atrav?s da imposi??o de r?gida disciplina aos soldados, consegue importante vit?ria contra os nazistas. Mais tarde, envolve-se em um incidente que o exclui da fat?dica opera??o do Dia D."},
{"title": "A estudante e o senhor henri", "hora": "10:05", "canal": "Telecine Premium", "sinopse": "Henri ? um idoso rabugento que deixa a estudante Constance morar de gra?a em um quarto em seu apartamento. Mas, com uma condi??o: ela deve fazer de tudo para acabar com o casamento de seu filho."},
{"title": "A Bela e a Fera (1991)", "hora": "11:20", "canal": "Telecine Fun", "sinopse": "Bela vive em um pequeno vilarejo com seu pai, Maurice. Quando ele ? atacado por lobos na floresta e pede abrigo em um castelo, ele se torna prisioneiro da Fera que l? habita. Para salvar seu pai, Bela toma seu lugar como prisioneira e descobre que a Fera n?o ? t?o assustadora como parece ser."},
{"title": "007 - Opera??o Skyfall", "hora": "11:25", "canal": "Telecine Action", "sinopse": "O roubo de um HD contendo informa??es valiosas sobre a identidade de diversos agentes, infiltrados em c?lulas terroristas espalhadas ao redor do planeta, faz com que James Bond (Daniel Craig) parta atr?s do ladr?o. A persegui??o segue pelas ruas de uma cidade na Turquia e acaba em cima de um trem. Precisando..."},
{"title": "O Zool?gico de Vars?via", "hora": "11:50", "canal": "Telecine Premium", "sinopse": "Em 1939, na Pol?nia, Jan e sua esposa, Antonina, s?o os donos do zool?gico de Vars?via. Quando a Alemanha nazista invade o pa?s, eles decidem ajudar o m?ximo de pessoas poss?veis oferecendo abrigo. Mas o segredo ? amea?ado por Lutz Heck, zoologista alem?o a quem eles s?o obrigados a reportar."},
{"title": "Hist?rias Cruzadas", "hora": "12:10", "canal": "Telecine Touch", "sinopse": "Em uma pequena cidade do Mississipi na d?cada de 1960, uma jornalista escreve um livro contando hist?rias ver?dicas de negras que trabalham nos lares das fam?lias ricas deste local, expondo como estas mulheres s?o v?timas de preconceito ao mesmo tempo em que criam e amam as crian?as de que cuidam."},
{"title": "Magia Estranha", "hora": "12:55", "canal": "Telecine Fun", "sinopse": "Inspirado por \"Sonho de uma Noite de Ver?o\", can??es populares das ?ltimas seis d?cadas ajudam a contar o conto de um colorido elenco de goblins, elfos, fadas e duendes, e suas desventuras hilariantes provocadas pela batalha sobre uma poderosa po??o."},
{"title": "Clash", "hora": "13:00", "canal": "Telecine Cult", "sinopse": "No Egito, em 2013, um cambur?o da pol?cia ret?m diversos detentos com vis?es pol?ticas diferentes. Confinados no mesmo espa?o, eles assistem aos explosivos protestos de manifestantes favor?veis e contr?rios ao golpe que dep?s o ent?o presidente Mohamed Morsi."},
{"title": "O ilusionista", "hora": "14:00", "canal": "Telecine Action", "sinopse": "O ilusionista Eisenheim impressiona um grande p?blico na Viena da virada do s?culo 19. Apaixonado pela duquesa Sophie, esse amor ? imposs?vel, pois ela est? noiva de Leopold. Assim, o m?gico usar? seus truques para conseguir esse amor e derrubar o preconceito da sociedade."},
{"title": "Goosebumps: Monstros e Arrepios", "hora": "14:05", "canal": "Telecine Premium", "sinopse": "Ap?s se mudar para Nova York, o jovem Zach Cooper conhece Hannah e seu pai, o escritor R. L. Stine. Acidentalmente, Zach acaba libertando todos os personagens de um dos livros de Stine, e o mundo fica infestado de monstros surreais. Agora eles ter?o que colocar todas as criaturas dentro do livro."},
{"title": "Divertida mente", "hora": "14:45", "canal": "Telecine Fun", "sinopse": "Riley ? uma garota divertida de 11 anos de idade, que deve enfrentar mudan?as importantes em sua vida quando seus pais decidem deixar a sua cidade natal, no estado de Minnesota, para viver em San Francisco. Dentro do c?rebro de Riley, convivem v?rias emo??es diferentes, como a Alegria, o Medo, a Raiva, o Nojinho e a Tristeza. A l?der deles ? Alegria, que se esfor?a bastante para fazer com que a vida de Riley seja sempre feliz. Entretanto, uma confus?o na sala de controle faz com que ela e Tristeza sejam expelidas para fora do local. Agora, elas precisam percorrer as v?rias ilhas existentes nos pensamentos de Riley para que possam retornar ? sala de controle - e, enquanto isto n?o acontece, a vida da garota muda radicalmente."},
{"title": "Segunda chance", "hora": "14:50", "canal": "Telecine Cult", "sinopse": "Andreas ? um policial que vive com a esposa e o filho pequeno. Quando ? acionado para intervir numa briga dom?stica, ele encontra um casal de viciados e um beb? em condi??es deplor?veis. Atordoado ap?s um trauma e temendo pela vida do menino, ele come?a a perder a no??o do que ? justo ou injusto."},
{"title": "Piratas do Caribe - A Vingan?a de Salazar", "hora": "15:55", "canal": "Telecine Premium", "sinopse": "Henry, filho de Will e Elizabeth, procura pelo tridente de Poseidon para quebrar uma maldi??o e libertar seu pai. Para isso, ele une for?as com o Capit?o Jack Sparrow e a astr?noma Carina Smyth. Ao mesmo tempo, Jack precisa se livrar do Capit?o Salazar, que quer vingan?a."},
{"title": "Prometheus", "hora": "16:00", "canal": "Telecine Action", "sinopse": "Equipe de exploradores descobre uma pista para a origem da humanidade na Terra, levando-os a uma jornada para os cantos mais escuros do universo. L?, eles t?m de lutar uma batalha terr?vel para salvar o futuro da ra?a humana."},
{"title": "Tarzan: a evolu??o da lenda", "hora": "16:30", "canal": "Telecine Fun", "sinopse": "Em um acidente a?reo na selva africana, apenas uma crian?a sobrevive. Isolado do mundo, Tarzan cresce aprendendo as leis da selva com um grupo de gorilas. Agora, ele precisa enfrentar empres?rios gananciosos enviados ? floresta pela Greystoke Energies, empresa que pertencia aos seus pais."},
{"title": "Dia de casamento", "hora": "16:40", "canal": "Telecine Touch", "sinopse": "Depois de duas d?cadas separados, os ex-namorados de faculdade Olivia e Mick se reencontram quando Mick ? contratado como o cantor do casamento de Olivia com outro homem."},
{"title": "7 Homens sem destino", "hora": "16:45", "canal": "Telecine Cult", "sinopse": "Em busca de vingan?a, o ex-xerife Ben Stride est? ? procura dos sete homens respons?veis pela morte de sua esposa. Em sua jornada, ele escolta um casal que viaja e encontra um antigo desafeto que, por outros motivos, procura os mesmos homens que ele."},
{"title": "O pequeno pr?ncipe", "hora": "18:10", "canal": "Telecine Fun", "sinopse": "Uma pequena garota ? criada por uma m?e extremamente controladora que j? planejou seu futuro. Quando seu vizinho aviador introduz a menina ? hist?ria do Pequeno Pr?ncipe, ela embarca em uma aventura de descobertas atrav?s de sua imagina??o."},
{"title": "Dia de casamento 2", "hora": "18:15", "canal": "Telecine Touch", "sinopse": "Os colegas de faculdade Olivia e Mick se re?nem depois de 25 anos e se tornam parceiros na gest?o de um resort de casamento. Enquanto trabalham lado a lado, eles aprendem que seu relacionamento nos neg?cios pode n?o estar funcionando, mas o amor precisa prevalecer."},
{"title": "O nascimento de uma na??o", "hora": "19:50", "canal": "Telecine Touch", "sinopse": "Nat Turner (Nate Parker), um escravo letrado e pregador, ? usado pelo seu propriet?rio Samuel Turner (Armie Hammer) para acalmar os escravos rebeldes. Depois de testemunhar in?meras atrocidades, no entanto, ele decide elaborar um plano e liderar o movimento de liberta??o do seu povo."},
{"title": "Mente Criminosa", "hora": "19:55", "canal": "Telecine Action", "sinopse": "Bill Pope (Ryan Reynolds) ? um agente da CIA em meio a uma importante investiga??o. Ele acaba assassinado por um tem?vel anarquista, deixando seus superiores na ag?ncia repletos de d?vidas sobre seu ?ltimo caso, que envolvia a prote??o de uma testemunha. Com a ajuda de um m?dico (Tommy Lee Jones), o..."},
{"title": "Vingan?a, la", "hora": "20:05", "canal": "Telecine Fun", "sinopse": "Caco est? prestes a pedir J?lia em casamento quando descobre que ela est? tendo caso com um argentino. Para se vingar, Caco e seu amigo Vad?o v?o a Buenos Aires com o objetivo de ficar com o maior n?mero poss?vel de argentinas."},
{"title": "Ardor, el", "hora": "20:10", "canal": "Telecine Cult", "sinopse": "Um homem misterioso testemunha o ataque de forasteiros a uma fazenda de fumo.  Determinado a proteger a dona da propriedade, que est? sendo for?ada a vender suas terras, ele passa a seguir os criminosos."},
{"title": "Em Busca da Terra do Nunca", "hora": "22:00", "canal": "Telecine Touch", "sinopse": "Baseado na vida do grande escritor J. M. Barrie, o criador do famoso cl?ssico ?Peter Pan?. Atrav?s da conviv?ncia com cinco ador?veis crian?as, carentes de uma figura paterna, Barrie se inspira para criar o personagem que n?o queria crescer e que mora na misteriosa ?Terra do Nunca?."},
{"title": "A culpa ? das estrelas", "hora": "23:50", "canal": "Telecine Touch", "sinopse": "Hazel e Gus s?o dois jovens que se conhecem em um grupo de apoio a pacientes com c?ncer e se apaixonam."}
]
}
